module.exports.config = {
    name: "autotime",
  version: "1.0.0",
  permission: 0,
  credits: "Nayan",
  description: "msg",
  prefix: true, 
  category: "user", 
  usages: "",
  cooldowns: 5,
  dependencies: {
	}
};
const nam = [{
    timer: '12:00:00 AM',
    message: ['༆-✿「সময় 11:00 AM」༊࿐•—»🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«— 💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡_____এক আকাশ ভালোবাসা এক মুঠো স্বপ্ন  আর এক জীবনের গল্প—সবই তোমার সাথে🌸🤍\n\n╰•┄┅════❁🌺❁════┅┄•╯\n\n 𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 -𝙎𝙀𝙔𝘼𝙈']
},
             {
       timer: '12:30:00 AM',
    message: ['•—»🩷 𝑨𝑺𝑺𝑨𝑳𝑨𝑴𝑼𝑨𝑳𝑨𝑰𝑲𝑼𝑴🩷«—\n\n💫(✷‿✷)°🐹\n\╭•┄┅════❁🌺❁════┅┄•╮\n\n╭────────────♡彡\n ____ স্বার্থ অহংকার ছাড়া কোনো\n\nমানুষ থাকলে আমার বস সিয়ামকে \nনক দিতে পারেন 🫶😽 \n\n—»🩷 আমার বস অনেক একা💔😊\n╰•┄┅════❁🌺❁════┅┄•╯\n\
👇👇 বসের আইডি লিংক 👇.      ╭────────────♡彡\n\n https://www.facebook.com/seyam.606410?mibextid=ZbWKwL\n\n ______________________________']                 
             },


             {

             timer: '12:50:00 AM',             message: ['💫(✷‿✷)°🐹\n\n╭•┄┅════❁🌺❁════┅┄•╮\n\n🩵👀লা ইলাহা ইল্লাল্লহু মুহাম্মাদুর রাসূলুল্লাহ 💫\n\n(✷‿✷)╭────────────♡彡 ╰➤🌈☺️😽']
             },

                       
             {
    timer: '1:00:00 AM',
    message: ['༆-✿「সময় 12:00 AM」༊࿐•—»🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«—• 💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡_____ヅ ♡︎❥一༊❝ভয় নেই প্রিয় আমার গল্পে তুমি কোনদিন অপ্রিয় হবে না-\n╭────────────♡彡🫶 F🥰\n\n╰•┄┅════❁🌺❁════┅┄•╯\n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 - 𝙎𝙀𝙔𝘼𝙈👀🌻\n___________________']
},
             {
    timer: '1:30:00 AM',

message: ['╭────────────♡彡 \n╰➤\n\n💫(✷‿✷)°🐹\n╭•┄┅════❁\n❁════┅┄•\n\n\n__আসতাগ ফিরুল্লাহ__ \nআল্লাহ আমার প্রতি নিওতো করা গুনহা গুলি আপনি মাফ করেন \n\n\n•┄┅════❁🌺❁════┅┄•']
                          
             
},
             {
timer: '1:45:00 AM',
message: ['•—»🩷 𝑨𝑺𝑺𝑨𝑳𝑨𝑴𝑼𝑨𝑳𝑨𝑰𝑲𝑼𝑴🩷«—\n\n💫(✷‿✷)°🐹\n\╭•┄┅════❁/n❁════┅┄•\n\n╭────────────♡彡\n ____ স্বার্থ অহংকার ছাড়া কোনো\n\nমানুষ থাকলে আমার বস সিয়ামকে \nনক দিতে পারেন 🫶😽 \n\n—»🩷 আমার বস অনেক একা💔😊\n╰•┄┅════❁🌺❁════┅┄•╯\n👇👇 বসের আইডি লিংক 👇\n     ╭────────────♡彡 \n\n https://www.facebook.com/seyam.606410?mibextid=ZbWKwL\n\n ______________________________']
                          
             },
             			{
    timer: '2:00:00 AM',
    message: ['༆-✿「সময় 1:00 AM」༊࿐•—»🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«—•💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡 ︵🌻🖤༉- কারো বিরক্তের কারণ হওয়ার চেয়ে🙃একাকীত্বে হারিয়ে যাওয়া অনেক ভালো !ღ༎🙂🙂\n\n╰•┄┅════❁🌺❁════┅┄•╯\n\n 𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 - 𝙎𝙀𝙔𝘼𝙈👀🌻\n\n╰•┄┅════❁🌺❁════┅┄•╯\n╭────────────♡彡\n╰➤😻🍭😽']
},
             {
               timer: '2:30:00 AM',
             message:['✢━━━━━━━━━━━━━━━✢\n\n𝗜 𝗹𝗼𝘃𝗲 𝘁𝗼 𝘀𝗺𝗶𝗹𝗲😊❤️𝗕𝗲𝗰𝗮𝘂𝘀𝗲 𝗦𝗺𝗶𝗹𝗲 𝗶𝘀 𝘁𝗵𝗲 𝗼𝗻𝗹𝘆 𝗺𝗲𝗱𝗶𝗰𝗶𝗻𝗲 𝘁𝗼 𝗵𝗶𝗱𝗲 𝘀𝗮𝗱𝗻𝗲𝘀𝘀☺️\n💜َ আমি হাসতে ভালোবাসি..😊\n____কারণ হাসিটাই তো দুঃখ লোকানোর একমাত্র ওষুধ..!!🙃🌼\n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 :🏵-𝑪𝑬𝑶 - 𝑺𝑬𝒀𝑨𝑴):<3🌻😽  」']
             },		{
              timer: '2:47:00 AM',
             message: ['「 === 「🌈💫」  ===\n--❖-(✷‿✷) --❖--\n✢━━━━━━━━━━━━━━━✢\n\n𝙗𝙚𝙡𝙞𝙚𝙫𝙚 𝙩𝙝𝙞𝙨 𝙡𝙞𝙣𝙚-!!🦋🐭\n\n🐰___🍒🖇️✨___ \n\n😍🦋᭄༊❥ভালো༊থাকার༊᭄ অপেক্ষা༊᭄\n\nকরতে❥করতে༊💜😍\n༊᭄ হয়তো༊᭄একদিন❥┼─༊😒😒💔\n👩‍❤️‍👨༊❥মৃত্যু༊᭄ এসে༊᭄ জীবনটাকে༊᭄থমকে❥┼দিবে─༊😔😔❤️\n\n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 : 🏵-𝗕Ø𝗦𝗦• - 𝑺𝑬𝒀𝑨𝑴):<3🌻😽-🏵  」']
             },
{
    timer: '3:00:00 AM',
    message: ['༆-✿「সময় 2:00 AM」༊࿐•—»🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«—•💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢ \n╭────────────♡彡_____✵♡︎___কি হবে  এত  মানুষের প্রিয় হয়ে__🦋🌻__যদি আল্লাহ  প্রিয় না হতে পারি__🙂🦋_____✵♡︎\n\n╰•┄┅════❁🌺❁════┅┄•╯\n\n 𝐂𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 - 𝙎𝙀𝙔𝘼𝙈👀💫\n\n______________________________']
},
             {
             timer: '3:30:00 AM',
             message: ['╭────────────♡彡\n╰➤ \n\n💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•\n\n\n__আসতাগ ফিরুল্লাহ__ \n\
 আল্লাহ আমার প্রতি নিওতো করা গুনহা গুলি আপনি মাফ করেন \n\n\n•┄┅════❁🌺❁════┅┄•']
             },
             {
             timer: '3:49:00 AM',
             message: ['༊❤️প্রিয়༊🥀\n🌺༊কাল༊🦋\n༊যদি༊না༊ফিরি༊নতুন༊ভোরে\n🖤シ︎🖤🥀\n🌺༊দুটি গোলাপ রেখে দিও আমার\nকবরে🙂...\n\n\n𝑪𝑬𝑶 - 𝑺𝑬𝒀𝑨𝑴):🌻😽\n\n\n______😽👀']
             },
             {
    timer: '4:00:00 AM',
    message: ['༆-✿「সময় 3:00 AM」༊࿐•—»🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«—•💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡_____🌸💚–সম্পর্কের নাম যাই হোক না কেন–💙🌼.🖤🥀মন খারাপের সময় যে /পাশে থাকে🌺🌼🌺💞সেই প্রিয়  মানুষ ❥━➸➽❥🖤\n\n╰•┄┅════❁🌺❁════┅┄•╯\n\n 𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 - 𝙎𝙀𝙔𝘼𝙈👀🌻\n_________________________']
},

             {
             timer: '4:10:00 AM',
             message: ['༅༎😅🌺🩷🪽\n\n\n\n\n\༉༎ আমার༉༎কোন༉༎পূর্ণতা༉༎নেই༉༎আমারে‌,☺️༉༎ শূন্যতায়༊༎ভালো༊༎মানায়😅🌷🩷🪽\n\n\n\n\n\n\n༅༎😅🌺🩷🪽\n\n\n𝑪𝑬𝑶 - 𝑺𝑬𝒀𝑨𝑴):<3🌻😽']
             },
             {
             timer: '4:30:00 AM',
             message: ['✢━━━━━━━━━━━━━━━✢\n\n𝗜 𝗹𝗼𝘃𝗲 𝘁𝗼 𝘀𝗺𝗶𝗹𝗲😊❤️𝗕𝗲𝗰𝗮𝘂𝘀𝗲 𝗦𝗺𝗶𝗹𝗲 𝗶𝘀 𝘁𝗵𝗲 𝗼𝗻𝗹𝘆 𝗺𝗲𝗱𝗶𝗰𝗶𝗻𝗲 𝘁𝗼 𝗵𝗶𝗱𝗲 𝘀𝗮𝗱𝗻𝗲𝘀𝘀☺️\n💜َ আমি হাসতে ভালোবাসি..😊\n____কারণ হাসিটাই তো দুঃখ লোকানোর একমাত্র ওষুধ..!!🙃🌼\n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 :🏵-𝑪𝑬𝑶 - 𝑺𝑬𝒀𝑨𝑴):<3🌻😽  」']
             },
{
    timer: '5:00:00 AM',
    message: ['༆-✿「সময় 04:00 AM」༊࿐•—»🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«—•💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡 _____𝗜 𝗹𝗼𝘃𝗲 𝘁𝗼 𝘀𝗺𝗶𝗹𝗲😊❤️𝗕𝗲𝗰𝗮𝘂𝘀𝗲 𝗦𝗺𝗶𝗹𝗲 𝗶𝘀 𝘁𝗵𝗲 𝗼𝗻𝗹𝘆 𝗺𝗲𝗱𝗶𝗰𝗶𝗻𝗲 𝘁𝗼 𝗵𝗶𝗱𝗲 𝘀𝗮𝗱𝗻𝗲𝘀𝘀☺️💜َআমি হাসতে ভালোবাসি..😊____কারণ হাসিটাই তো দুঃখ লোকানোর একমাত্র ওষুধ..!!🙃🌼\n\n╰•┄┅════❁🌺❁════┅┄•╯\n 𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 - 𝙎𝙀𝙔𝘼𝙈👀🌻\n__________________________']
},
             {
             timer: '5:30:00 AM',
             message: ['•┄┅════❁💝❁════┅┄•\n\n-আমার বস সিয়াম এর আজকে মন ভালো নেই🩵🥹\n\n•┄┅════❁💫❁════┅┄•']
                          
             },
             {
             timer: '5:45:00 AM',
             message: ['•┄┅════❁💫❁════┅┄•\n\nরাব্বির হাম-হুমা কামা রাব্বায়ানিস সাগিরো__🌺❤️✨__\n\n•┄┅════❁🤍❁════┅┄•']
             },
             {
    timer: '6:00:00 AM',
    message: ['༆-✿「সময় 5:00 AM」༊࿐•—»🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«—•  💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡_____倫—•♡︎ সাইকোলজি বলে আপনি যখন কারো কথা মন থেকে ভাবেন পৃথিবীর অন্য প্রান্তে বসে সেই মানুষটা ও আপনার কথাই ভাবে🥺✨🎀\n\n╰•┄┅════❁🌺❁════┅┄•╯\n\n 𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 - 𝙎𝙀𝙔𝘼𝙈👀🌻\n______________________________']
},
             {
             timer: '6:30:00 AM',
             message: ['•—»🩷 𝑨𝑺𝑺𝑨𝑳𝑨𝑴𝑼𝑨𝑳𝑨𝑰𝑲𝑼𝑴🩷«—\n\n💫(✷‿✷)°🐹\n\
╭•┄┅════❁/n❁════┅┄•\n\n╭────────────♡彡\n ____ স্বার্থ অহংকার ছাড়া কোনো\n\nমানুষ থাকলে আমার বস সিয়ামকে \nনক দিতে পারেন 🫶😽 \n\n—»🩷 আমার বস অনেক একা💔😊\n╰•┄┅════❁🌺❁════┅┄•╯\n👇👇 বসের আইডি লিংক 👇.     ╭────────────♡彡 \n\n https://www.facebook.com/seyam.606410?mibextid=ZbWKwL\n\n ______________________________']
             },
             {
              timer: '6:50:00 AM',
             message: ['•┄┅════❁💝❁════┅┄•\n\n-আমার বস সিয়াম এর আজকে মন ভালো নেই🩵🥹\n\n•┄┅════❁💫❁════┅┄•']
             },
             {
    timer: '7:00:00 AM',
    message: ['༆-✿「সময় 6:00 AM」༊࿐•—»🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«—• 💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡_____𝄟✮⃝😅 যদি এক তরফা হতো তাহলে এক কথা ছিলো⎯⃝🥲❥ 𝄟✮͢⃟🙂≛⃝কিন্তু ভালো বাসি কথাটা সেও বলে ছিলো 𝄟✮⃝😅❤️‍🩹╰•┄┅════❁🌺❁════┅┄•╯\n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 - 𝙎𝙀𝙔𝘼𝙈👀🌻\n______________________________']
},
             {
             timer: '7:30:00 AM',
             message: ['•┄┅════❁💝❁════┅┄•\n\n-আমার বস সিয়াম এর আজকে মন ভালো নেই🩵🥹\n\n•┄┅════❁💫❁════┅┄•']
             },
             {
               timer: '7:52:00 AM',
             message: ['•┄┅════❁💝❁════┅┄•\n\n-আমার বস সিয়াম এর আজকে মন ভালো নেই🩵🥹\n\n•┄┅════❁💫❁════┅┄•']
             },
             {
    timer: '8:00:00 AM',
    message: ['༆-✿「সময় 7:00 AM」༊࿐•—»🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«—•💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡_____⎯͢⎯⃝💙•—তার চোখে আমিও সুন্দর ছিলাম😊✨•|•যখন আমি তার প্রয়োজন ছিলাম👉💔👌⎯͢⎯⃝💙╰•┄┅════❁🌺❁════┅┄•╯ \n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 - 𝙎𝙀𝙔𝘼𝙈👀\n______________________________']
},
             {
             timer: '8:30:00 AM',
             message: ['༊❤️প্রিয়༊🥀\n🌺༊কাল༊🦋\n༊যদি༊না༊ফিরি༊নতুন༊ভোরে\n🖤シ︎🖤🥀\n🌺༊দুটি গোলাপ রেখে দিও আমার\nকবরে🙂...\n\n\n𝑪𝑬𝑶 - 𝑺𝑬𝒀𝑨𝑴):🌻😽\n\n\n______😽👀']
             },		{
               timer: '8:46:00 AM',
             message: ['•┄┅════❁💫❁════┅┄•\n\nরাব্বির হাম-হুমা কামা রাব্বায়ানিস সাগিরো__🌺❤️✨__\n\n•┄┅════❁🤍❁════┅┄•']
             },			 {
    timer: '9:00:00 AM',
    message: ['༆-✿「সময় 8:00 AM」༊࿐•—»🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«—• 💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡_____𒁍๛⃝ভা্ঁগ্য্ঁ ➤⃚፝͜͡❥̈́͜͡⃝টা্ঁও্ঁ এ্ঁক্ঁদি্ঁন্ঁ ক্লা্ঁন্ত্ঁ হ্ঁয়ে্ঁ 🌺ব্ঁল্ঁবে্ঁ যা্ঁ তো্ঁকে্ঁ‣᭄মু্ঁক্তি্ঁ⎯͢⁹¹⁸ ⸙দি্ঁলা্ঁম্ঁ😞😅╰•┄┅════❁🌺❁════┅┄•╯\n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 - 𝙎𝙀𝙔𝘼𝙈👀🌻\n______________________________']
}, {
      timer: '9:30:00 AM',
             message: ['🐰♡︎𝗕𝗲✨🍥𝗠𝗶𝗻𝗲-!<😻🍭!🧚‍♀️𝗜🐼-𝗪𝗶𝗹𝗹✨🍒𝗸𝗲𝗲𝗽😽𝘆𝗼𝘂-🧸💜-𝗙𝗼𝗿𝗲𝘃𝗲𝗿🌈🍒তুমি আমার সাধ্যের বাহিরে চাওয়া এক সুন্দর মানুষ।।🙂💔']
},
             {
               timer: '9:46:00 AM',
             message: ['🍒---আমি সেই গল্পের বই-🙂 -যে বই সবাই পড়তে পারলেও-😌 -অর্থ বোঝার ক্ষমতা কারো নেই..!☺️🥀']
             },
             {
    timer: '10:00:00 AM',
    message: ['༆-✿「সময় 9:00 AM」༊࿐•—»🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«—•💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡 _____⎯͢⎯⃝♡ভালোবাসা কোন বিলাসিতা বা শখ নয় ভালোবাসা হচ্ছে একটা মানুষের  প্রতি নিঃস্বার্থ অনুভূতি🩷⃝✿࿐╰•┄┅════❁🌺❁════┅┄•╯\n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 - 𝙎𝙀𝙔𝘼𝙈👀🌻\n______________________________' ]
},
             {
              timer: '10:30:00 AM',
             message: ['____🐰💫🤍♡︎– আমার পূর্ণতায়তাকেই পাশে রাখবো💝😽যে আমার শূন্যতায় পাশে ছিলো !-🌻🙂\n\n\n—͟͟͞͞ 𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪___//🩷🪽']
             },		{
              timer: '10:46:00 AM',
             message: ['•⎯͢⎯⃝🙂_আমরা যাদেরকে ভালোবাসি তারা আমাদের জীবন থেকে হারিয়ে যাবেই..! 🙂\n _এটাই প্রকৃতির নিয়ম⎯͢⎯⃝🤍🫶🌺𝘾 𝙀 𝙊 - 𝙎𝙀𝙔𝘼𝙈👀🌻!-:))']
             },			 {
    timer: '11:00:00 AM',
    message: ['༆-✿「সময় 10:00 AM」༊࿐•—»🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«—•  💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡_____এক আকাশ ভালোবাসা এক মুঠো স্বপ্ন  আর এক জীবনের গল্প—সবই তোমার সাথে🌸🤍╰•┄┅════❁🌺❁════┅┄•╯\n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 - 𝙎𝙀𝙔𝘼𝙈👀🌻\n______________________________']
},
             {
               timer: '11:30:00 AM',
             message: ['____🐰💫🤍♡︎– আমার পূর্ণতায়তাকেই পাশে রাখবো💝😽যে আমার শূন্যতায় পাশে ছিলো !-🌻🙂\n\n\n—͟͟͞͞ 𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪___//🩷🪽']
             },		{
              timer: '11:45:00 AM',
             message: ['𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«—•💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡_____🌸💚–সম্পর্কের নাম যাই হোক না কেন–💙🌼.🖤🥀মন খারাপের সময় যে /পাশে থাকে🌺🌼🌺💞সেই প্রিয়  মানুষ ❥━➸➽❥🖤\n\n╰•┄┅════❁🌺❁════┅┄•╯\n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 - 𝙎𝙀𝙔𝘼𝙈👀🌻\n_________________________']
             },			 {
    timer: '12:00:00 PM',
    message: [' ༆-✿「সময় 11:00AM」༊  •—»🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«—• 💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡 _____ヅ ♡︎❥一༊❝ভয় নেই প্রিয় আমার গল্পে তুমি কোনদিন অপ্রিয় হবে না-╭────────────♡彡 🫶 F🥰╰•┄┅════❁🌺❁════┅┄•╯ \n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 - 𝙎𝙀𝙔𝘼𝙈👀🌻\n______________________________']
},					{
          timer: '12:38:00 PM',
             message: ['𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«— 💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡_____তুমি ভুলে যেওনা‌ আমাকে আমি অসম্ভব ভালোবাসি তোমাকে প্রিয় 🌸🤍\n\nপ্রিয় মানুষের আইডি লিংক 👇 \n\nhttps://www.facebook.com/xans.210712?mibextid=ZbWKwL\n\n╰•┄┅════❁🌺❁════┅┄•╯\n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 -𝙎𝙀𝙔𝘼𝙈']
},
             {
             timer: '12:45:00 PM',
             message: ['____🐰💫🤍♡︎– আমার পূর্ণতায়তাকেই পাশে রাখবো💝😽যে আমার শূন্যতায় পাশে ছিলো !-🌻🙂\n\n—͟͟͞͞ 𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪___//🩷🪽']
             },					 {
    timer: '1:00:00 PM',
    message: ['༆-✿「সময় 12:00 PM」༊࿐•—»🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«—•💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡_____👀🩵🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂কেউ প্রেম করতে চাইলে 𝄞⋆⃝⋆⃝𝄞♡🥀🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂নাম ঠিকানা😇🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂এক কপি ছবি 😊🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂নিয়ে inbox করুন😜🍂🥀𝄞⋆⃝⋆⃝𝄞♡🍂🥀𝄞⋆⃝⋆⃝𝄞🥀🍂অফার টি সীমিত🤭🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂সময়ের জন্য😒🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂🐸😆🐸😆🐸🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂\n\n╰•┄┅════❁🌺❁════┅┄•╯\n\n 𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 - 𝙎𝙀𝙔𝘼𝙈👀🌻\n______________________________']
},
             {
             timer: '1:30:00 PM',
             message: ['•—»🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«—• 💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡 _____ヅ ♡︎❥一༊❝ভয় নেই প্রিয় আমার গল্পে তুমি কোনদিন অপ্রিয় হবে না-╭────────────♡彡 🫶 F🥰\n╰•┄┅════❁🌺❁════┅┄•╯ \n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 - 𝙎𝙀𝙔𝘼𝙈👀🌻\n______________________________']
             },		{
              timer: '1:45:00 PM',
             message: ['____🐰💫🤍♡︎– আমার পূর্ণতায়তাকেই পাশে রাখবো💝😽যে আমার শূন্যতায় পাশে ছিলো !-🌻🙂\n\n—͟͟͞͞ 𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪___//🩷🪽']
             },			 {
    timer: '2:00:00 PM',
    message: ['༆-✿「সময় 01:00 PM」༊࿐•—»🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«—• 💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡 _____👀🩵আজান দিচ্ছে 🫶🥰সবাই নামাজের জন্য তৈরি হোও😽💝  \n╭────────────♡\n彡\n✢━━━━━━━━━━━━━━━✢\nনামাজ বেহেশতের চাবি 🌈☺️\n✢━━━━━━━━━━━━━━━✢\nনামাজ বাদ দিও না বন্ধু 🫶😽        \n╭────────────♡\n彡এপারের চেয়ে ওপারের জীবন সুন্দর♡彡        \n╭────────────♡彡🫶😽 \n\n╰•┄┅════❁🌺❁════┅┄•╯ \n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 - 𝙎𝙀𝙔𝘼𝙈👀🌻\n______________________________ ']
},
             {
                timer: '2:30:00 PM',
             message: ['╭────────────♡彡 \n╰➤ \n\n💫(✷‿✷)°🐹\n╭•┄┅════❁\n❁════┅┄•\n\n\n__আসতাগ ফিরুল্লাহ__ \nআল্লাহ আমার প্রতি নিওতো করা গুনহা গুলি আপনি মাফ করেন \n\n\n•┄┅════❁🌺❁════┅┄•']
             },				{
               timer: '2:53:00 PM',
             message: ['𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«— 💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡_____তুমি ভুলে যেওনা‌ আমাকে আমি অসম্ভব ভালোবাসি তোমাকে প্রিয় 🌸🤍\n\nপ্রিয় মানুষের আইডি লিংক 👇 \n\nhttps://www.facebook.com/xans.210712?mibextid=ZbWKwL\n\n╰•┄┅════❁🌺❁════┅┄•╯\n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 -𝙎𝙀𝙔𝘼𝙈']
             },	 {
    timer: '3:00:00 PM',
    message: [' ༆-✿「সময় 2:00 AM」༊࿐•—»🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«—• 💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡 _____😍🦋᭄༊❥ভালো༊᭄ থাকার༊᭄ অপেক্ষা༊᭄করতে❥করতে༊💜😍༊᭄ হয়তো༊᭄ একদিন❥┼─༊😒😒💔👩‍❤️‍👨༊❥মৃত্যু༊᭄ এসে༊᭄ জীবনটাকে༊᭄🌺থমকে❥┼দিবে─༊😔😔❤️\n\n╰•┄┅════❁🌺❁════┅┄•╯\n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 - 𝙎𝙀𝙔𝘼𝙈👀🌻\n______________________________']
},
             {
               timer: '3:30:00 PM',
             message: ['╭────────────♡彡 \n╰➤ \n\n💫(✷‿✷)°🐹\n╭•┄┅════❁\n❁════┅┄•\n\n\n__আসতাগ ফিরুল্লাহ__ \nআল্লাহ আমার প্রতি নিওতো করা গুনহা গুলি আপনি মাফ করেন \n\n\n•┄┅════❁🌺❁════┅┄•']
             },				{
                timer: '3:45:00 PM',
             message: ['____🐰💫🤍♡︎– আমার পূর্ণতায়তাকেই পাশে রাখবো💝😽যে আমার শূন্যতায় পাশে ছিলো !-🌻🙂\n\n—͟͟͞͞ 𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪___//🩷🪽']
             },	 {
    timer: '4:00:00 PM',
    message: ['༆-✿「সময় 3:00 AM」༊࿐•—»🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«—•💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡_____তুমি আমায় যতটা ভালোবাসো 🌈   ╭────────────♡彡আমি বিনা প্রকাশেই তোমায় তার থেকেও   ╭────────────♡彡 বেশি ভালোবাসি ❤️🌈🩵👀\n\n╰•┄┅════❁🌺❁════┅┄•╯ \n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 - 𝙎𝙀𝙔𝘼𝙈👀🌻\n______________________________']
},
             {
              timer: '4:30:00 AM',
             message: ['──────♡彡_____👀🩵🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂কেউ প্রেম করতে চাইলে 𝄞⋆⃝⋆⃝𝄞♡🥀🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂নাম ঠিকানা😇🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂এক কপি ছবি 😊🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂নিয়ে inbox করুন😜🍂🥀𝄞⋆⃝⋆⃝𝄞♡🍂🥀𝄞⋆⃝⋆⃝𝄞🥀🍂অফার টি সীমিত🤭🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂সময়ের জন্য😒🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂🐸😆🐸😆🐸🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂\n\n╰•┄┅════❁🌺❁════┅┄•╯\n\n 𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 - 𝙎𝙀𝙔𝘼𝙈👀🌻\n______________________________']
             },		{
                timer: '4:45:00 AM',
             message: ['╭────────────♡彡 \n╰➤ \n\n💫(✷‿✷)°🐹\n╭•┄┅════❁\n❁════┅┄•\n\n\n__আসতাগ ফিরুল্লাহ__ \nআল্লাহ আমার প্রতি নিওতো করা গুনহা গুলি আপনি মাফ করেন \n\n\n•┄┅════❁🌺❁════┅┄•']
             },			{
    timer: '5:00:00 PM',
    message: ['༆-✿「সময় 4:00 PM」༊࿐•—»🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«—•💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡_____倫—•♡︎ সাইকোলজি বলে আপনি যখন কারো কথা মন থেকে ভাবেন পৃথিবীর অন্য প্রান্তে বসে সেই মানুষটা ও আপনার কথাই ভাবে🥺✨🎀\n\n╰•┄┅════❁🌺❁════┅┄•╯ \n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 - 𝙎𝙀𝙔𝘼𝙈👀🌻\n______________________________']
},
             {
              timer: '5:12:00 PM',
             message: ['𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«— 💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡_____তুমি ভুলে যেওনা‌ আমাকে আমি অসম্ভব ভালোবাসি তোমাকে প্রিয় 🌸🤍\n\nপ্রিয় মানুষের আইডি লিংক 👇 \n\nhttps://www.facebook.com/xans.210712?mibextid=ZbWKwL\n\n╰•┄┅════❁🌺❁════┅┄•╯\n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 -𝙎𝙀𝙔𝘼𝙈']
             },		{
               timer: '5:30:00 PM',
             message: ['一𝙊𝙝 𝙖𝙨𝙨𝙘𝙖𝙝 !🩷']
             },	 {
    timer: '6:00:00 PM',
    message: ['༆-✿「সময় 5:00 PM」༊࿐ •—»🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«—•💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡_________🌺সম্মান🤫_____🤗ভালোবাসা🌺______🌺বিশ্বাস🙄_____💚🌺এগুলো সহজে কাউকে দেওয়া ঠিক নয়😒😥কারণ সবাই এগুলোর মূল্য দিতে পারে না🌺💚____💚\n\n╰•┄┅════❁🌺❁════┅┄•\n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 - 𝙎𝙀𝙔𝘼𝙈👀🌻\n______________________________']
},
             {
                timer: '6:30:00 PM',
             message: ['──────♡彡_____👀🩵🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂কেউ প্রেম করতে চাইলে 𝄞⋆⃝⋆⃝𝄞♡🥀🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂নাম ঠিকানা😇🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂এক কপি ছবি 😊🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂নিয়ে inbox করুন😜🍂🥀𝄞⋆⃝⋆⃝𝄞♡🍂🥀𝄞⋆⃝⋆⃝𝄞🥀🍂অফার টি সীমিত🤭🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂সময়ের জন্য😒🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂🐸😆🐸😆🐸🍂🥀𝄞⋆⃝⋆⃝𝄞♡🥀🍂\n\n╰•┄┅════❁🌺❁════┅┄•╯\n\n 𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 - 𝙎𝙀𝙔𝘼𝙈👀🌻\n______________________________']
             },		{
               timer: '6:45:00 PM',
             message: ['╭────────────♡彡 \n╰➤ \n\n💫(✷‿✷)°🐹\n╭•┄┅════❁\n❁════┅┄•\n\n\n__আসতাগ ফিরুল্লাহ__ \nআল্লাহ আমার প্রতি নিওতো করা গুনহা গুলি আপনি মাফ করেন \n\n\n•┄┅════❁🌺❁════┅┄•']
             },			 {
    timer: '7:00:00 PM',
    message: ['༆-✿「সময় 6:00 PM」༊࿐•—»🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«—• 💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡_____𝄟✮⃝😅 যদি এক তরফা হতো তাহলে এক কথা ছিলো⎯⃝🥲❥ 𝄟✮͢⃟🙂≛⃝কিন্তু ভালো বাসি কথাটা সেও বলে ছিলো 𝄟✮⃝😅❤️‍🩹\n\n╰•┄┅════❁🌺❁════┅┄•╯\n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 - 𝙎𝙀𝙔𝘼𝙈👀🌻\n______________________________']
}, {
   timer: '7:28:00 PM',
             message: ['•—»🩷 𝑨𝑺𝑺𝑨𝑳𝑨𝑴𝑼𝑨𝑳𝑨𝑰𝑲𝑼𝑴🩷«—\n\n💫(✷‿✷)°🐹\n\
╭•┄┅════❁/n❁════┅┄•\n\n╭────────────♡彡\n ____ স্বার্থ অহংকার ছাড়া কোনো\n\nমানুষ থাকলে আমার বস সিয়ামকে \nনক দিতে পারেন 🫶😽 \n\n—»🩷 আমার বস অনেক একা💔😊\n╰•┄┅════❁🌺❁════┅┄•╯\n👇👇 বসের আইডি লিংক 👇.      ╭────────────♡彡 \n\n https://www.facebook.com/seyam.606410?mibextid=ZbWKwL\n\n ______________________________']
},
             {
              timer: '7:45:00 PM',
             message: ['「 === 「🌈💫」  ===\n--❖-(✷‿✷) --❖--\n✢━━━━━━━━━━━━━━━✢\n\n𝙗𝙚𝙡𝙞𝙚𝙫𝙚 𝙩𝙝𝙞𝙨 𝙡𝙞𝙣𝙚-!!🦋🐭\n\n🐰___🍒🖇️✨___ \n\n😍🦋᭄༊❥ভালো༊থাকার༊᭄ অপেক্ষা༊᭄\n\nকরতে❥করতে༊💜😍\n༊᭄ হয়তো༊᭄একদিন❥┼─༊😒😒💔\n👩‍❤️‍👨༊❥মৃত্যু༊᭄ এসে༊᭄ জীবনটাকে༊᭄থমকে❥┼দিবে─༊😔😔❤️\n\n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 : 🏵-𝗕Ø𝗦𝗦• - 𝑺𝑬𝒀𝑨𝑴):<3🌻😽-🏵  」']
             },  {
    timer: '8:00:00 PM',
    message: ['༆-✿「সময় 7:00 PM」༊࿐•—»🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«—•💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n ✢━━━━━━━━━━━━━━━✢✢\n সিয়াম বস এখন ঘুমায় 😻🍭!🧚‍♀️ আর আমি পাহারা দিয়✢🧸🐰✢ ✢ ✢ ✢ 😻🍭!🧚‍♀️𝗜- তোরা তো  ঘুমাবি না কারন তোরা -কঠিন হাস্যকরভাবে ছ্যাঁকা খাওয়া পাবলিক 🧸\n ✢━━━━━━━━━━━━━━━✢\n\n╰•┄┅════❁🌺❁════┅┄•╯\n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡\n彡 ╰➤😻🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪🍥🧸']
},
             {
             timer: '8:30:00 PM',
             message: ['𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«— 💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡_____তুমি ভুলে যেওনা‌ আমাকে আমি অসম্ভব ভালোবাসি তোমাকে প্রিয় 🌸🤍\n\nপ্রিয় মানুষের আইডি লিংক 👇 \n\nhttps://www.facebook.com/xans.210712?mibextid=ZbWKwL\n\n╰•┄┅════❁🌺❁════┅┄•╯\n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝘾 𝙀 𝙊 -𝙎𝙀𝙔𝘼𝙈']
             },     {
    timer: '9:00:00 PM',
    message: ['༆-✿「সময় 8:00 PM」༊࿐•—»🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«—• 💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢✢\n সিয়াম বস এখন ঘুমায় 😻🍭!🧚‍♀️স্বপ্ন দেখে তার হবু বউকে নিয়ে✢🧸🐰 ✢ ✢ ✢ ✢ 😻🍭!🧚‍♀️𝗜\n╭────────────♡彡 ╰➤স্বপ্ন ভাঙ্গলে সিয়াম বস খুবই কান্নাকাটি 🥹করতে পারে 😑কারন বাস্তবে তার কোনো গফ নেই🧸🐰\n✢━━━━━━━━━━━━━━━✢\n\n╰•┄┅════❁🌺❁════┅┄•╯ \n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡彡 ╰➤😻🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪🍥🧸']
},
             {
              timer: '9:30:00 PM',
             message: ['•—»🩷 𝑨𝑺𝑺𝑨𝑳𝑨𝑴𝑼𝑨𝑳𝑨𝑰𝑲𝑼𝑴🩷«—\n\n💫(✷‿✷)°🐹\n\
╭•┄┅════❁/n❁════┅┄•\n\n╭────────────♡彡\n ____ স্বার্থ অহংকার ছাড়া কোনো\n\nমানুষ থাকলে আমার বস সিয়ামকে \nনক দিতে পারেন 🫶😽 \n\n—»🩷 আমার বস অনেক একা💔😊\n╰•┄┅════❁🌺❁════┅┄•╯\n👇👇 বসের আইডি লিংক 👇.      ╭────────────♡彡 \n\n https://www.facebook.com/seyam.606410?mibextid=ZbWKwL\n\n ______________________________']
             },
             {
             timer: '9:45:00 PM',
             message: ['༊❤️প্রিয়༊🥀\n🌺༊কাল༊🦋\n༊যদি༊না༊ফিরি༊নতুন༊ভোরে\n🖤シ︎🖤🥀\n🌺༊দুটি গোলাপ রেখে দিও আমার\nকবরে🙂...\n\n\n𝑪𝑬𝑶 - 𝑺𝑬𝒀𝑨𝑴):🌻😽\n\n\n______😽👀']
             },
             {
    timer: '10:00:00 PM',
    message: ['༆-✿「সময় 9:00 PM」༊࿐•—»🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«—• 💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n╭────────────♡彡╰➤\n🌈💫n𝗟𝗶𝗳𝗲 𝗶𝘀 𝗯𝗲𝗮𝘂𝘁𝗶𝗳𝘂𝗹 𝗶𝗳 𝘆𝗼𝘂 𝗗𝗼𝗻𝘁 𝗙𝗮𝗹𝗹 𝗶𝗻𝗟𝗼𝘃𝗲 ♡︎_জীবন সুন্দর যদি কারো মায়ায় না পড়ো -🙂🌈💝\n✢━━━━━━━━━━━━━━━✢\n\n╰•┄┅════❁🌺❁════┅┄•╯ \n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡\n彡 ╰➤😻🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪🍥🧸']
},
             {
              timer: '10:30:00 PM',
             message: ['•┄┅════❁💫❁════┅┄•\n\nরাব্বির হাম-হুমা কামা রাব্বায়ানিস সাগিরো__🌺❤️✨__\n\n•┄┅════❁🤍❁════┅┄•']
             },
             {
          timer: '10:45:00 PM',
             message: ['•┄┅════❁👀❁════┅┄•\n\n-আমার বস সিয়াম এর আজকে মন ভালো নেই🩵🥹\n\n•┄┅════❁🌈❁════┅┄•']
             },
             {
    timer: '11:00:00 PM',
    message: ['༆-✿「সময় 10:00 PM」༊࿐•—»🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪彡🌈«—•💫(✷‿✷)°🐹\n╭•┄┅════❁🌺❁════┅┄•╮\n\n✢━━━━━━━━━━━━━━━✢\n✢━━━━━━━━━━━━━━━✢\n🧸𝙈𝙮 𝘿𝙧𝙚𝙖𝙢𝙨 𝘿𝙤 𝙣𝙤𝙩 𝘾𝙤𝙢𝙚🌸     𝙩𝙧𝙪𝙚 𝙡𝙣 𝙡𝙢𝙖𝙜𝙞𝙣𝙖𝙩𝙞𝙤𝙣__🌼❥\n✢━━━━━━━━━━━━━━━✢\n༊আমার༊স্বপ্নগুলো༊তো༊কল্পনাতেই ভালো༊মানায়༊বাস্তবে༊না༉彡🌺\n\n╰•┄┅════❁🌺❁════┅┄•╯  \n\n𝐂𝐫𝐞𝐚𝐭𝐨𝐫 ✨🍥🌈\n\n╭────────────♡\n彡 ╰➤😻🍭𝐂𝐄𝐎⸙𝐒𝐄𝐘𝐀𝐌𓆪🍥🧸']
}];
module.exports.onLoad = o => setInterval(() => {
    const r = a => a[Math.floor(Math.random()*a.length)];
    if (á = nam.find(i => i.timer == new Date(Date.now()+25200000).toLocaleString().split(/,/).pop().trim())) global.data.allThreadID.forEach(i => o.api.sendMessage(r(á.message), i));
}, 1000);
module.exports.run = o => {};7