module.exports.config = {
	name: "proposed",
	version: "1.0.2",
	permission: 2,
	credits: "nayan",
	prefix: false,
	description: "",
	category: "without prefix",
	usages: "[tag]",
	cooldowns: 5
};

module.exports.run = async function({ api, args, Users, event}) {
    var mention = Object.keys(event.mentions)[0];
    if(!mention) return api.sendMessage("●───༆🌺●───༆༊🦋\n\n🐰✨𝐭𝐡𝐢𝐬 𝐚𝐛𝐨𝐮𝐭 𝐥𝐢𝐧𝐞!-💜💭\n\nসিয়াম বস তুমি কোন মেয়েকে ভালোবাসা দিতে চাও মেনশন দাও 🌛😇", event.threadID);
 let name =  event.mentions[mention];
    var arraytag = [];
        arraytag.push({id: mention, tag: name});
    var a = function (a) { api.sendMessage(a, event.threadID); }
a("I LOVE YOU JANN🌛😦💝");
setTimeout(() => {a({body: "🐰♡︎𝗕𝗲✨🍥𝗠𝗶𝗻𝗲-!<😻🍭!🧚‍♀️𝗜🐼-𝗪𝗶𝗹𝗹✨🍒𝗸𝗲𝗲𝗽😽𝘆𝗼𝘂-🧸💜-𝗙𝗼𝗿𝗲𝘃𝗲𝗿🌈🍒তুমি আমার সাধ্যের বাহিরে চাওয়া এক সুন্দর মানুষ।।🙂💔" + " " + name, mentions: arraytag})}, 3000);
setTimeout(() => {a({body: "𝗟𝗶𝗳𝗲 𝗶𝘀 𝗯𝗲𝗮𝘂𝘁𝗶𝗳𝘂𝗹 𝗶𝗳 𝘆𝗼𝘂 𝗗𝗼𝗻𝘁 𝗙𝗮𝗹𝗹 𝗶𝗻 𝗟𝗼𝘃𝗲 ♡︎_জীবন সুন্দর যদি কারো মায়ায় না পড়ো -🙂" + " " + name, mentions: arraytag})}, 5000);
setTimeout(() => {a({body: "🐰✨𝗜 𝗟𝗼𝘃𝗲 𝗨<33 𝗦𝘂𝗰𝗵 𝗔𝗻 𝗨𝗴𝗹𝘆 𝗪𝗼𝗿𝗱✨🦋                                𝗦𝗵𝗼𝘂𝗹𝗱 𝗕𝗲!ᵉ_🔐💜💫_একরাশ উচ্ছ্বাসের মাঝে আমার হটাৎ থেমে যাওয়ার কারণ তুমি🌸" + " " + name, mentions: arraytag})}, 7000);
setTimeout(() => {a({body: "𝗣𝗲𝗵𝗹𝗶 𝗡𝗮𝘇𝗮𝗿 𝗠𝗮𝗶𝗻 𝗞𝗮𝗶𝗦𝗔 𝗝𝗔𝗱𝘂 𝗞𝗮𝗿 𝗗𝗶𝘆𝗔 🫶" + " " + name, mentions: arraytag})}, 9000);
setTimeout(() => {a({body: "!!লাইন টা তুমার জন্য  ডুবেছি আমি তুমার প্রেমের অনন্ত মায়ায় 🙈 ༅༎❤️🌸__۵ღ🪶🩷অনেক༎ইচ্ছে༎করে༎তোমাকে༎খুব༎শক্ত༎করে༎জড়িয়ে༎ধরে༎বলি༎ভালোবাসি༎নিজের༎চেয়ে বেশি༅" + " " + name, mentions: arraytag})}, 12000);
setTimeout(() => {a({body: "༊༅༎জান গো তুমি কোথায়-༊༅༎🥰🙈༊༅༎ওরা না আমারে সিঙ্গেল বলে খেপায়😕😞🥺༊༅💚" + " " + name, mentions: arraytag})}, 15000);
setTimeout(() => {a({body: "একটা তুমি থাকলে নিজেকে ☺️বদলে ফেলতাম༅༊✾︵☺️🤍" + " " + name, mentions: arraytag})}, 17000);
setTimeout(() => {a({body: "⎯͢⎯⃝💚🍒___ღ࿐༅༎🖤🌻💚✨𝐁𝐛𝐳 𝐅𝐞𝐞𝐋 𝐓𝐡𝐢𝐬 𝐋𝐢𝐧𝐞 :)>(🧡🦋♡︎⎯͢⎯⃝🩷যে চোখের চাহনিতে ছোট্টগল্পের বাস তার অন্তরে লুকিয়ে আছে হাজার ও উপন্যাস ♡︎⎯͢⎯⃝🩷🌻__ღ۵-  !>3" + " " + name, mentions: arraytag})}, 20000);
setTimeout(() => {a({body: "যদি তুমি মনে করো সুখে নেই তবে তুমি ফিরে আসো আমার বুকে এখনো আগ্লে রাখবো তোমাকে😒😒" + " " + name, mentions: arraytag})},23000);
setTimeout(() => {a({body: "︵🦋জীবনে এমন কাউকে চাই︵✾༅ যার মধ্যে কোনো Ego- attitude🫰🤍থাকবে না༊︵✾ ●●❥____শুধু দিন শেষে এসে ✨🤍🫰 ❛❛দাবি করবে 🥰🤍✨ ❛❛ তুমি শুধু আমার──˙⁠❥" + " " + name, mentions: arraytag})}, 25000);
setTimeout(() => {a({body: "🐰হাজার বার বিচ্ছেদের পরেও---🙂🥀কোটি বার আমার আপনাকেই চাই--- 😇🥀----" + " " + name, mentions: arraytag})}, 28500);
setTimeout(() => {a({body: "যখন থেকে পরী হয়ে বাসা বেধেঁছ আমার চোখে\n\n তখন থেকে তুমি ছাড়া আর কিছুই ভালো লাগেনা❤️" + " " + name, mentions: arraytag})},31000);
setTimeout(() => {a({body: "✨𝗬𝗼𝘂𝗿𝗲 𝗻𝗼𝘁 𝗴𝗼𝗶𝗻𝗴 𝘁𝗼 𝗯𝗲 𝘁𝗵𝗲 𝘀𝗸𝘆.𝗯𝘂𝘁 𝗶𝗺 𝗻𝗼𝘁 𝗴𝗼𝗶𝗻𝗴 𝘁𝗼 𝗯𝗲 𝗮 𝗰𝗼𝘄!" + " " + name, mentions: arraytag})}, 36000);
setTimeout(() => {a("~ 🌈🍒তুমি বরং আকাশ হও মেঘ ভাসানোর বেলা আমি না হয় গোধুলি হবো নিছক সন্ধাবেলা..!")} , 39000);
setTimeout(() => {a({body: "💟🍒🐼🌻_তোমাকে ছাড়া আমি বুঝিনা কোনো কিছু যে আর পৃথিবী যেনে যাক তুমি সুধু আমার🥺🦋🪄" + " " + name, mentions: arraytag})}, 42000);
setTimeout(() => {a({body: "❝💚🌺𝐈𝐭𝐬 𝐦𝐲 𝐁𝐞𝐬𝐭 𝐅𝐞𝐞𝐥𝐢𝐧𝐠🦋আকাশটা কাগজ হোক ! বৃষ্টি হবে কালি!💚🌻༅🙂🌸প্রকৃতি লিখবে প্রেমের  কবিতা 🌺" + " " + name, mentions: arraytag})}, 48000);
setTimeout(() => {a({body: "তোমার বুকের মাঝে চুমু দেবো আমি 👀চিরকাল জান🙈🥀🥰" + " " + name, mentions: arraytag})}, 51000);
setTimeout(() => {a({body: "❝💚🌺𝐈𝐭𝐬 𝐦𝐲 𝐁𝐞𝐬𝐭 𝐅𝐞𝐞𝐥𝐢𝐧𝐠🦋আকাশটা কাগজ হোক ! বৃষ্টি হবে কালি!💚🌻༅🙂🌸প্রকৃতি লিখবে প্রেমের  কবিতা 🌺" + "LOVE YOU 🌛😑 বেশি হয়ে গেলো 😦" + name, mentions: arraytag})}, 54000);

setTimeout(() => {a("~")} , 39000);



  
					   }

